export const competeData = [
  {
    id: 1,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
  {
    id: 2,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
  {
    id: 3,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
  {
    id: 4,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
  {
    id: 5,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
  {
    id: 6,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
  {
    id: 7,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
  {
    id: 8,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
  {
    id: 9,
    date: "2020-10-11",
    title: "2021年全国大学生数学建模竞赛",
  },
];
